{
    "nav-about": "About us",
    "nav-rest": "Entertainment",
    "nav-vibe": "Vibe",
    "nav-news": "News",
    "hotSale": "hot sale",
    "from": "from",
    "videoBtn-1": "Video",
    "videoBtn-2": "how it was",
    "title-1": "Surfing Week",
    "title-2": "in the Canary Islands",
    "actionBtn": "Sign up for a camp",
    "waterTemp": "Water temperature in Tenerife",
    "weather": "Weather in Tenerife",
    "prices": "Prices in Tenerife",
    "surfing": "Surfing in Tenerife",
    "aboutTitle": "Cool people get together",
    "aboutLeftCard": "The number of people who visited the camp",
    "aboutRightCard": "What are we doing?",
    "aboutRightText": "FunVibe is an incredible mix of extreme, sun, and ocean! We've been doing this for over 4 years on the island of Tenerife. Each of our instructors has the appropriate license, allowing us to work with quality and safety.",
    "entertainmentTitle": "Entertainment for the soul",
    "Серфинг": "Surfing",
    "detailed": "Detailed",
    "Экскурсии на Тенерифе": "Excursions on Tenerife",
    "Отдых на Тенерифе": "Relaxation in Tenerife",
    "showMore": "Show More",
    "vibeTitle": "The vibe of your holiday",
    "phone": "Phone:",
    "mail": "Mail:",
    "name": "Name",
    "numberPhone": "Phone number",
    "isReady": "Great! We will get in touch with you very soon.",
    "orderText": "Make a request for an order.",
    "orderTextMin": "Make a order",
    "newsTitle": "Surf Camp News",
    "hot-btn": "Hot tour on a VIP yacht",
    "agreement": "*By clicking the “Make a request for an order” button, you agree to the privacy policy",
    "surfModalText": "Tenerife is the best place for surfing in Europe! When it comes to where to learn surfing in Europe, many people think of Portugal and believe that the best waves in the world are there. Not quite so, Portugal is known for the biggest wave on the planet. That's true, but this wave forms only in one spot and only during certain months. The Canary Islands, on the other hand, are the European Hawaii! Here, the surfing season lasts all year round! The water is always warm, and if we talk about the south of Tenerife, there are about 360 sunny days a year. Both in winter and summer, the air temperature is around +25! The abundance of surfing spots allows you to choose the most convenient place for learning. The island has plenty of places with large Atlantic waves, but at the same time, there are always spots with comfortable waves for learning, suitable for your skill level.",
    "priceModalText-1": "On the island, a sales tax of 5% is levied, whereas in the rest of Spain, it's 22%. Because of this, prices for food and alcoholic beverages are low in Tenerife. Local residents enjoy having coffee with a pastry for 2-2.5 euros. The majority of tourists on the island are English, so cafes and restaurants offer an English breakfast for 3 euros. It includes a glass of fresh orange juice, coffee, two fried eggs, bacon, sliced tomato, lettuce leaf, and toast with jam and butter. The most expensive option is the Norwegian breakfast at 9 euros. It includes a glass of orange juice, two boiled eggs, smoked sausage or salty salmon, bread, croissant, jam, butter, and a cup of coffee.",
    "priceModalText-2": "The average bill at a budget restaurant is 8-20 euros per person. Portions are large. Business lunches are available in many establishments. From 12:00 to 16:00, visitors are offered a fixed menu for 7-12 euros, including a salad or appetizer, a main course, a non-alcoholic beverage, or a glass of wine.  Prices for food in cafes and restaurants in Tenerife in 2023: seafood paella — 7 euros; pizza — 6 euros; pasta — 6.5 euros; large plate of seafood — 12 euros; octopus dish — 6-20 euros; grilled king prawn skewer — 19 euros; Mediterranean shark steak — 23 euros; glass of sangria — 2.5 euros."
}
