{"mail":"Пошта:","name":"Імʼя","phone":"Телефон:","prices":"Ціни  на Тенеріфе","hot-btn":"Дайвiнг на Тенерiфе","hotSale":"гаряча знижка","isReady":"Відмінно! Ми зв'яжемося з вами найближчим часом.","navNews":"Новини","navRest":"СерфТабір","navVibe":"Вайб","navReviews":"Відгуки","surfing":"Серфінг на Тенерифе","weather":"Погода на Тенерифе","detailed":"Детальніше","mainFrom":"","navAbout":"Про нас","showMore":"Показати більше","actionBtn":"Обрати свій СерфТабір","agreement":"*Натискаючи кнопку “Оформити заявку на замовлення.”, и погоджуєтесь з політикою конфіденційності","navPhotos":"Фото","newsTitle":"Новини серфтабору","orderText":"Оформити заявку на замовлення.","vibeTitle":"Вайб вашого відпочинку","waterTemp":"Температура води на Тенеріфе","aboutTitle":"Крутi люди збираються разом","videoBtn-1":"Відео","videoBtn-2":"як це було","waveHeight":"Розмiр хвиль","numberPhone":"Номер телефону","orderTextMin":"Оформити заявку","aboutLeftCard":"Кількість людей, які відвідали табір","surfModalText":"Тенеріфе - найкраще місце для серфінгу в Європі! Коли йдеться про те, де навчитися серфінгу в Європі, багато людей думають про Португалію і вважають, що там найкращі хвилі у світі. Не зовсім так, Португалія відома найбільшою хвилею на планеті. Це правда, але ця хвиля формується лише в одному місці і лише протягом певних місяців. А Канарські острови - це європейські Гаваї! Тут сезон серфінгу триває цілий рік! Вода завжди тепла, а якщо говорити про південь острова Тенеріфе, то тут приблизно 360 сонячних днів на рік. Як взимку, так і влітку температура повітря близько +25! Багато місць для серфінгу дозволяють вибрати найзручніше місце для навчання. На острові є досить багато місць з великою атлантичною хвилею, але в той же час завжди є місця з комфортними хвилями для навчання, підходящими за вашим рівнем катання.","aboutRightCard":"Що ми робимо?","aboutRightText":"FunVibe - це неймовірна суміш екстріму, сонця та океану! Ми займаємося цим більше 5 років на острові Тенеріфе і не тільки. Кожен наш інструктор має відповідну ліцензію, що дозволяє нам працювати якісно і безпечно.","mainTitlePart1":"Тиждень серфінгу","mainTitlePart2":"на Канарських островах","serviceTabRest":"Чiлл","serviceTabTour":"Пригоди","priceModalText-1":"На острові стягують податок на продаж у розмірі 7%, тоді як у решті Іспанії — 20%. Через це ціни на їжу та алкогольні напої на Тенеріфе низькі. Місцеві мешканці люблять снідати кавою з булочкою — це коштує 2-2,5 євро. Більшість туристів на острові — англійці, тому в кав'ярнях та ресторанах пропонують англійський сніданок за 3 євро. Він включає склянку натурального апельсинового соку, каву, два смажених курячих яйця, бекон, нарізаний помідор, лист салату і тост з джемом і маслом. Найбільш дорогі — норвезькі сніданки за 9 євро. Вони включають склянку апельсинового соку, два варені яйця, копчену ковбасу або солоного лосося, хліб, круасан, джем, масло і чашку кави.","priceModalText-2":"Середній чек у бюджетному ресторані — 8-20 євро на особу. Порції великі. Б  Ціни на їжу в кафе та ресторанах Тенеріфе у 2023 році: паелья з морепродуктами — 7 євро; піца — 6 євро; паста — 6,5 євро; велика тарілка морепродуктів — 12 євро; страва з осьминога — 6-20 євро; шашлик з королівських креветок — 19 євро; стейк з середземноморської акули — 23 євро; келих сангрії — 2,5 євро.","serviceTabSurfing":"Тури","entertainmentTitle":"Обери свою пригоду","mainViewModalTitle":"Залишай заявку і ми зв'яжемося з тобою, щойно вийдемо з океану!"}